<?php
return [

    'PRODUCT_CATEGORY' => [
        0 => '保守・サービス',
        1 => '食品',
        2 => '電化製品',
        3 => '家具',
        4 => 'オフィス用品',
        5 => '日常用品',
        6 => '本',
        7 => 'その他',
    ],
    'UNIT' => [
        0 => 'g',
        1 => 'kg',
        2 => '枚',
        3 => '冊',
        4 => '本',
        5 => '袋',
        6 => '箱',
        7 => '個',
        8 => 'ｾｯﾄ',
        9 => 'ｹ',
    ],
    'ORDER_TYPE' => [
        0 => '入庫',
        1 => '出庫',
    ],
    'HISTORY_TYPE' => [
        0 => '新規',
        1 => '編集',
        2 => '削除'
    ],
    'DEFINITONS_TYPE' => [
        0 => 'item',
        1 => 'message',
        2 => 'select',
        3 => 'page',
    ]
];
